"OK" = "OK";
"DONE" = "Udført";
"Done" = "Udført";
"CANCEL" = "Annuller";

"Later" = "Senere";

"NEW_ACTION" = "Ny foranstaltning";
"DELETE_ACTION" = "Slet handling";
"Delete project" = "Slette projekt";
"Move to In-Basket" = "Flyt til indbakke";
"UNDO_ACTION" = "Fortryd afslutning";

"Date" = "Dato";
"Time" = "Tid";
"Alert" = "Alert";
"At the same time" = "Samtidig";
"%@ before" = "%@ før";

"LAST_MONTH" = "sidste måned";
"LAST_WEEK" = "sidste uge";
"LAST_YEAR" = "sidste år";
"NEXT_MONTH" = "næste måned";
"NEXT_WEEK" = "næste uge";
"NEXT_YEAR" = "næste år";
"SOMEDAY_MAYBE" = "dag / måske";
"THIS_MONTH" = "denne måned";
"THIS_WEEK" = "denne uge";
"THIS_YEAR" = "dette år";
"TODAY" = "i dag";
"TOMORROW" = "i morgen";
"YESTERDAY" = "i går";

"CALENDAR" = "Kalender";

"DESCRIPTION" = "Beskrivelse";
"DISABLED" = "Deaktiveret";
"ENABLED" = "Aktiveret";
"SOUND" = "Lyd";
"TRY" = "Prøve";
"Restore" = "Genoprette";

"in-basket" = "indbakke";
"delegated" = "delegerede";
"completed" = "afsluttet";

"How soon do you plan to do this?" = "Hvor hurtigt har du planer om at gøre dette?";
"Enable repeat and notification will be coming every minute until you act on it." = "Aktiver gentagelse og anmeldelsen vil komme hvert minut indtil du handle på det.";

/* \n is the line break */
"Pull down and release\nto add a new task." = "trække ned og slip\ntilføje en ny opgave";
"Pull a task to the right to\n• complete,\n• defer,\n• calendar or,\n• delegate it." = "Træk en opgave til højre for at\n• komplet,\n• udskyde,\n• kalender, eller\n• uddelegere det";
"Pull a task to the left to\n• remove,\n• repeat,\n• itemize or,\n• send it." = "Træk en opgave til venstre for at\n• fjerne,\n• gentag,\n• specificere, eller\n• send det";
"Pull up and release\nto clear completed tasks." = "trække og slippe\nat rydde fuldførte opgaver";

"all done" = "alle gjort";

"STATISTICS_ACTIONS_IN_LIST" = "handlinger\ner på listen";
"STATISTICS_ACTIONS_FOR_TODAY" = "handlinger\ntil at gøre i dag";
"STATISTICS_ACTIONS_DONE_TOTAL" = "handlinger\nudført";
"STATISTICS_DAYS_PASSED_TOTAL" = "dage\ngik";
"STATISTICS_ACTIONS_DONE_PER_DAY" = "handlinger\nom dagen";

"Purchase" = "Køb";
"Receipt for this app expired." = "Kvittering for denne app er udløbet.";
"Premium Feature" = "Dette er en premium funktion";
"Disable ads here just for %@ right now!" = "Få det lige nu for %@!";
"Try for a week" = "Prøve i en uge";
"This is a premium feature. But you disabled in-app purchases. Enable them in settings to proceed." = "Dette er en premium funktion. Men du deaktiveret i-app køb. Aktiver dem i indstillinger for at fortsætte.";
"Purchase transaction for the feature failed. Try again later." = "Købstransaktion for funktionen mislykkedes. Prøv igen senere.";
"This is a premium feature. But your device does not have internet connection now. Try again later." = "Dette er en premium funktion. Men din enhed har ikke internetforbindelse nu. Prøv igen senere.";
"All previously purchased features were restored." = "Alle tidligere købte funktioner blev restaureret.";

"You can greatly help by writing a review." = "Du kan i høj grad hjælpe ved at skrive en anmeldelse.";

"WELCOME" = "Velkommen";
"keep tasks here" = "holde opgaver her";

"Repeat" = "Gentag";
"DAY" = "DAG";
"WEEK" = "UGE";
"MONTH" = "MÅNED";
"everyday" = "hverdagen";
"done %@ times" = "gjort %@ gange";
"Skip repetition" = "Springe en gentagelse";
"REPEAT_DAY_1" = "dag";
"REPEAT_DAY_234" = "dage";
"REPEAT_DAY_567890" = "dage";

"Complete" = "Fuldende";
"Postpone" = "Udskyde";
"Schedule" = "Køreplan";

"Version" = "Version";
"Feedback" = "Feedback";
"Help" = "Hjælp";
"Sounds" = "Lyde";
"Theme" = "Tema";
"Dark" = "Mørk";
"Light" = "Lys";
"Automatic" = "Automatisk";
"Multiline titles" = "Flere linjer titler";
"Delete confirmation" = "Slet bekræftelse";
"Icon badge" = "Ikon badge";
"Calendar reminder" = "Påmindelse kalender";
"Overdue reminder" = "Forfaldne påmindelse";
"Process reminder" = "Påmindelse process";
"Review reminder" = "Påmindelse anmeldelse";
"Restore in-app purchases" = "Restore in-app køb";
"Send usage statistics" = "Send brugsstatistikker";

"Application" = "App";
"Projects" = "Projekter";
"Periodic tasks" = "Periodiske opgaver";
"Archive" = "Arkiv";

"Change in storage" = "Ændre i opbevaring";
"Сopy existing tasks to the new storage?" = "Kopiere eksisterende opgaver til den nye storage?";

"You don't have tasks for today.\n•\nGo back by pinching in or shaking." = "Du har ingen opgaver for i dag.\n•\nGå tilbage ved at klemme i eller rysten.";
"You don't have tasks in this project.\n•\nAdd tasks by pulling down.\n•\nGo back by pinching in or shaking." = "Du har ingen opgaver i dette projekt.\n•\nTilføj opgaver ved at trække.\n•\nGå tilbage ved at klemme i eller rysten.";

/* %@ is where number of done actions will go */
"You have uncompleted tasks (%@). Complete them or assign them new dates." = "Du har uafsluttede opgaver. Fuldføre dem eller sat dem nye datoer. (%@)";
"You should process collected tasks (%@) regularly to stay organized." = "Du skal behandle indsamlede opgaver regelmæssigt for at bevare overblikket. (%@)";
"Review your list (%@) every week, this will keep it current and reliable." = "Gennemgå din liste hver uge, dette vil holde det pålidelige. (%@)";

/* %@ is where number of done actions will go */
"Happy" = "Glad";
"Confused" = "Forvirret";
"Unhappy" = "Utilfreds";
"Tell the story of your success and help others to achive the same!" = "Fortælle historien om din succes og hjælpe andre til at opnå den samme!";
"Search for help on a website or write an email to developer." = "Søge efter hjælp på en hjemmeside eller skriv en mail til bygherren.";
"Sorry to hear. What can I do to fix this?" = "Ked af at høre. Hvad kan jeg gøre for at løse dette?";
"How do you feel about it?" = "Hvordan synes du om det?";
"Congratulations! You completed %@ tasks." = "Tillykke, du har netop afsluttet %@ opgaver!";
"Please, rate this app on the App Store. Thanks!" = "Venligst vurdere denne app i App Store.";
"Rate %@" = "Vurder %@";
"Not now" = "Ikke nu";
"Don't ask again" = "Spørg ikke igen";
"I completed %@ tasks!" = "Jeg afsluttet %@ opgaver!";

"Enjoying this app?" = "Nyder denne app?";
"Would you mind giving me some feedback?" = "Vil du noget imod at give os noget feedback?";
"How about rating on the App Store, then?" = "Hvordan omkring rating på App Store, så?";
"Not really" = "Ingen";
"Yes!" = "Ja";
"No, thanks" = "Ingen";
"Ok, sure" = "Ja";
"NO" = "Ingen";
"YES" = "Ja";
